Repository: jcsbmwxyha/UWP
Catalog: AURAEditor/AURAEditor/String/*/Resources.resw
Source language: en
Languages: cs, de, es, fr, it, ko, nl, pt, ru, tr, zh_cn

# EULA_Title.Text
source: End User License Agreement
cs: Licenční smlouva s koncovým uživatelem
de: Endnutzer-Lizenzvereinbarungquot
es: Contrato de licencia para el usuario final
fr: Contrat de licence de l'utilisateur
it: Contratto di licenza con l'utente
ko: 최종 사용자 사용권 계약
nl: Licentieovereenkomst voor eindgebruikers
pt: Acordo de Licença do Utilizador Final
ru: Лицензионное соглашение
tr: Son Kullanıcı Lisans Anlaşması
zh_cn: 用户软件授权同意书
